[
    {
        "opinion_id": "16711712",
        "author": "g...2",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2022-11-04 11:51:10",
        "purchased_at": "2022-10-16 19:00:54",
        "thumbs_up": "2",
        "thumbs_down": "0",
        "content": "#PromocjaSamsungLaczProduktyDlaWygody\nZakup pralki SAMSUNG WW90T534DAE poprzedziłem wnikliwą analizą ogólnej dostępności produktów, poszczególnych marek jak i funkcjonalności poszczególnych modeli. Przejrzałem wiele porównywarek, zestawień typu „top” dla pralek i wybór padł na ten model właśnie. Dlaczego? Oto kilka argumentów: wysokie obroty dla wirowania, jednocześnie świetne wyważenie pralki (jak też łatwośc wypoziomowania), co skutkuje cichą pracą nawet najwyższych obrotach przy wirowaniu, nie wspominając o „zasadniczej” pracy tej pralki. Świetną funkcjonalnością jest automatyczne dozowanie detergentów – uzupełniane pijemników co jakiś czas – oszczędnośc czasu i właściwe dobranie przez pralkę, wręcz generowanie oszczędności. Dodatkowo, można oczywiście ręcznie dodać deregent. Kolejną ciekawą sprawą jest oczywiście sterowanie zdalne przy pomocy smartfona – jak na 21 wiek przystało. Mnogośc programów dedykowanych  do poszczególnych rodzajów prania i tkanin, w tym tych sztucznych. Warte odnotowania jest bardzo niskie zużycie prądu i wody – szczególnie gdy weźmiemy pod uwagę gabaryty pralki – wsad 9kg (praktycznie „normalna” pralka, choć nie zabiera zbyt dużo miejsca jednocześnie). Wspomniany wsad robi mega robotę – dużo rzeczy w jednym praniu – odczuwamy róznicę w stosunku do poprzedniej prali – o 5 kg wsadzie:). Z plusów warto wspomnieć o silniku z wymiennymi łożyskami – na który Samsung daje 10 lat gwarancji. Po niemal 3 tygodniach użytkowania, minusów brak – nawet od żony:)",
        "pros": [
            "efektywność",
            "funkcjonalność",
            "głośność pracy",
            "ładowność",
            "stabilność pracy",
            "zużycie energii"
        ],
        "cons": []
    },
    {
        "opinion_id": "16035931",
        "author": "p...5",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2022-05-03 15:37:17",
        "purchased_at": "2022-04-25 21:58:08",
        "thumbs_up": "1",
        "thumbs_down": "1",
        "content": "#akcjalaczproduktydlawygody.\n\nSamsung WW90T534DAE\nWitam \nKupiliśmy wraz z żoną pralkę Samsung model WW90T534DAE. Pralka sama z siebie spisuje się super, jej cicha praca jest znakomita. Duża ilość programów da każdemu znaleść i dopasować swoje pranie. Wygląd pralki daje poczucie nowoczesnego sprzętu, wyświetlacz czytelny. Pralka intuicyjna, pozwala dobrać odpowiedni program do pranych rzeczy, kontakt przez wifi. \nZ czystym sumieniem jestemy w stanie polecić ja kupującym. \nPraca pralki : 5 gwiazdek \nPojemność : 5 gwiazdek \nWygląd : 5 gwiazdek \nZadowolony klient. \nPolecam",
        "pros": [
            "efektywność",
            "głośność pracy",
            "ładowność",
            "zużycie energii"
        ],
        "cons": []
    },
    {
        "opinion_id": "16180993",
        "author": "b...s",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2022-06-07 19:38:14",
        "purchased_at": "2022-05-31 13:18:39",
        "thumbs_up": "1",
        "thumbs_down": "1",
        "content": "#akcjalaczproduktydlawygody. Jestem w szoku. Moja 30 letnia pralka Miele jest cudowna i zawsze była. Teraz tylko Samsung - nie wiem co się stało, ale moje pranie jest \"wygładzone\" (prałam na programie nocnym). Nie muszę praktycznie prasować. Wiem, co myślą inni: \"ooo to następny wpis dla reklamy\" - Absolutnie NIE. Podałam hashtaga bo można uzyskać zwrot kilku stówek, a to dla mnie równie ważne jak dobra pralka. Przy poprzedniej pralce  kupiłam watomierz... brała 1,8KWH (30 letnia). Teraz mam wskazania na około 0,4 KWH (nocne pranie). Pobór pomierzyłam w środę - w piątek miałam już nową pralkę. Gatki męża \"wyprasowane\" (szok); koc - \"wyprasowany\"; koszulki t-shirt - \"wyprasowane\". Nie wiem jeszcze o co chodzi ale efekt jest. Jutro zacznę sprawdzać inne programy. Podobno ta pralka może mieć 9 kg wsadu, ale czy uda mi się tam włożyć kołdrę - nie wiem... Pan w sklepie mówił, że się uda. Inne osoby pisały, że się udało i wszystko zostało super wyprane. Chciałabym tylko podkreślić (czego nie wiedziałam), że bęben zawsze ma tę samą objętość (przy każdej pralce); tu chodzi tylko o wagę wsadu, a nie o ilość...",
        "pros": [
            "efektywność",
            "głośność pracy",
            "zużycie energii"
        ],
        "cons": []
    },
    {
        "opinion_id": "17391779",
        "author": "Piotr",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2023-04-12 18:00:09",
        "purchased_at": "2023-04-03 23:32:18",
        "thumbs_up": "1",
        "thumbs_down": "0",
        "content": "Moja dziesięcioletnia pralka niespodziewanie na tydzień przed Wielkanocą postanowiła przenieść się do świata elektrośmieci. W dość krótkim czasie (czego nie lubię) musiałem dokonać wyboru nowej. Wybór zawęziłem do modeli ze skręcanymi zbiornikami i wymiennymi łożyskami. Po setkach przeczytanych opinii, rankingach, wielogodzinnych konfrontacji moich oczekiwań z ofertą producentów, mój wybór padł na Samsung WW90T534DAE/S6. Ostatecznie do wyboru przekonały mnie duża ładowność tego modelu, wysoka klasa energetyczna, cichy silnik inwerterowy, deklarowany niski poziom hałasu przy wirowaniu, duży wybór programów prania oraz automatyka wagowa. Automatyczne dozowniki płynu piorącego i do płukania, ładny wygląd oraz możliwość sterowania pralką zdalnie były miłymi bonusami do dokonanego wyboru. Do pralki był dołączony klucz służący do odkręcenia zabezpieczeń transportowych i do wypoziomowania pralki – niby drobiazg, ale jakże pożądany. Po tygodniu intensywnego użytkowania na plus dla tego modelu: cicha praca w czasie prania oraz wirowania, dobrze działająca automatyka wagowa dostosowująca czas prania do wielkości wsadu, opóźnienie startu ze wskazaniem godziny o której ma się skończyć pranie, bardzo intuicyjna obsługa. Minusów brak, ale chętnie ponarzekam: przyzwyczaiłem się do szerzej otwieranych drzwi, tylko jeden automatyczny dozownik na środek piorący. Podsumowując, bardzo dobry wybór, którego mam nadzieję nie będę żałował po latach użytkowania. #EnergooszczedneUrzadzeniaPromocjaSamsung",
        "pros": [
            "efektywność",
            "estetyka",
            "funkcjonalność",
            "głośność pracy",
            "ładowność",
            "zużycie energii"
        ],
        "cons": []
    },
    {
        "opinion_id": "16861022",
        "author": "s...7",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2022-12-10 02:23:21",
        "purchased_at": "2022-11-25 20:51:25",
        "thumbs_up": "0",
        "thumbs_down": "0",
        "content": "Witam Wszystkich :). Kupiłem tą pralkę w necie, tylko według opisu, nigdy jej wcześniej nie widziałem w realu. Bardzo mi się podoba. Pierze bardzo bobrze, nie ściemnia jak inne pralki, że coś robi i czeka na c... wie co. Kręci i pierze, nie 3h ale 1,20 lub 1,30 na prostych programach i wszystko czyste i dobrze wypłukane. Odświeżanie 15 min. Parówki jeszcze nie próbowałem. Zapodałem koszule do prania i szok, wrzucam na suszarkę a one nie pogięte, zobaczę jak wyschną. Podoba mi się funkcja dozowania detergentu do prania. Pranie robimy jedno etapowo, nie ma funkcji prania przedwstępnego, bo i nie potrzeby. Ma 3 pojemniki na proszek, płyn piorący i płyn do płukania. Proszek zabiera w całości, według naszego dozowania ale pozostał wybiera automatycznie według wagi i zużycia wody. Tak, ma automatykę wagową, przed pierwszym uruchomieniem musimy ją skalibrować. Jeszcze raz wrócę do płukania. Napełniłem cały zbiorniczek, mniej więcej 2 nakrętki. Zalecana jest jedna na pranie, pralka uznała, że to za dużo i pobierała tylko połowę, więc 4 prania. Szacun za to co robi, wszystko pachnie, nic dodać, nic ująć. Jeszcze jedno. W opakowaniu dostaniecie papierowe nóżki, takie krążki. Są one bardzo pomocne przy przesuwaniu pralki we właściwe miejsce, skorzystajcie z nich. Pozdrawiam Sławek",
        "pros": [],
        "cons": []
    },
    {
        "opinion_id": "16670967",
        "author": "Szymon",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2022-10-24 22:52:51",
        "purchased_at": "2022-10-18 00:20:24",
        "thumbs_up": "0",
        "thumbs_down": "0",
        "content": "Posiadam pralkę Samsung EcoBubble WW90T534DAE zakupioną około 10 dni temu. Do jej zalet niewątpliwie można zaliczyć: funkcjonalność, bardzo wysoka kultura pracy posiada szereg programów pracy, każdy z programów posiada swój czas pracy, dostosowany do rodzaju pranych rzeczy. Kolejna zaletą pralki jest funkcja \"dołóż pranie\" która przydaje się gdy zapomnimy dodać cześć prania. Proces wirowania przebiega zaskakująco cicho, po poprawnym wypoziomowaniu pralka nie wibruje i nie przemieszcza sie. Wyświetlacz jest bardzo czytelny i przekazuje wszystkie wymagane informacje, takie jak czas prania, temperatura prania, prędkość wirowania oraz liczbę cyklów płukania. Wybór program mix pozwala dostosować pranie do indywidualnych potrzeb i dostępnego czasu. Natomiast zdalne sterowanie pralką ze smartphona to coś wspaniałego! #PromocjaSamsungLaczProduktyDlaWygody",
        "pros": [
            "efektywność",
            "funkcjonalność",
            "głośność pracy",
            "ładowność",
            "stabilność pracy",
            "zużycie energii"
        ],
        "cons": []
    },
    {
        "opinion_id": "16602184",
        "author": "wuodi",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2022-10-06 14:23:44",
        "purchased_at": "2022-09-24 17:10:57",
        "thumbs_up": "0",
        "thumbs_down": "0",
        "content": "#PromocjaSamsungLaczProduktyDlaWygody Kupno pralki czy suszarki to niełatwa decyzja. Jest masa marek na rynku i w określonym budżecie każdy szuka dla siebie jak najlepszego sprzętu. Ja ze swojej strony szukałem pralki z autodozowaniem, z małym poborem prądy, znanej marki, dużą ilością pozytywnych opinii, \"inteligentną\" z możliwością połączenia ze smartfonem, czyli NOWOCZESNĄ. Pierwsze wyszukiwanie padło na model WW90T534DAE i pomimo usilnych prób znalezienia konkurencji takiej nie było. Pralka od Samsunga ma to co powinna mieć każda nowa pralka z roku 2022 i tego się trzymajmy. Polecam!",
        "pros": [
            "efektywność",
            "głośność pracy",
            "ładowność",
            "zużycie energii"
        ],
        "cons": []
    },
    {
        "opinion_id": "16594176",
        "author": "wuodi",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2022-10-04 22:16:37",
        "purchased_at": "2022-09-24 17:38:44",
        "thumbs_up": "0",
        "thumbs_down": "0",
        "content": "#PromocjaSamsungLaczProduktyDlaWygody Kupno pralki czy suszarki to niełatwa decyzja. Jest masa marek na rynku i w określonym budżecie każdy szuka dla siebie jak najlepszego sprzętu. Ja ze swojej strony szukałem pralki z autodozowaniem, z małym poborem prądy, znanej marki, dużą ilością pozytywnych opinii, \"inteligentną\" z możliwością połączenia ze smartfonem, czyli NOWOCZESNĄ. Pierwsze wyszukiwanie padło na model WW90T534DAE i pomimo usilnych prób znalezienia konkurencji takiej nie było. Pralka od Samsunga ma to co powinna mieć każda nowa pralka z roku 2022 i tego się trzymajmy. Polecam!",
        "pros": [
            "efektywność",
            "głośność pracy",
            "ładowność",
            "zużycie energii"
        ],
        "cons": []
    },
    {
        "opinion_id": "16616765",
        "author": "atoheca",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2022-10-11 09:26:40",
        "purchased_at": "2022-09-21 23:18:04",
        "thumbs_up": "1",
        "thumbs_down": "0",
        "content": "#PromocjaSamsungLaczProduktyDlaWygody\nPralka kupiona, bo poprzednia chyba już kończyła swój żywot. Po kilku dniach została dostarczona i po prostu niebo a ziemia. Po pierwsze nowy Samsung jest bardzo ładny. Żona wybrała ten model, bo podobała jej się ta czarna część panelu sterowania. Ja sprawdziłem parametry i okazało się, że to wybór idealny. Po drugie jest cichutka, przynajmniej my tak to odbieramy przez kontrast z poprzednią, ale myślę, że obiektywnie jest cicha. Można podłączyć do smartfona, ma funkcje parowe, ecobubble i w ogóle. Możemy polecić!",
        "pros": [],
        "cons": []
    },
    {
        "opinion_id": "13491577",
        "author": "j...i",
        "recommendation": "Polecam",
        "score": "5/5",
        "purchased": "Opinia potwierdzona zakupem",
        "published_at": "2020-12-02 20:45:37",
        "purchased_at": "2020-11-20 12:12:44",
        "thumbs_up": "0",
        "thumbs_down": "1",
        "content": "Doskonały",
        "pros": [],
        "cons": []
    }
]